{
  "citations": [
    {"id": 1, "texte": "La bonne humeur est contagieuse, partage-la souvent."},
    {"id": 2, "texte": "Un sourire coûte moins cher que l’électricité, mais il éclaire tout autant."},
    {"id": 3, "texte": "La joie est le soleil des âmes."},
    {"id": 4, "texte": "La bonne humeur embellit même les journées grises."},
    {"id": 5, "texte": "Rien n’est plus précieux qu’un cœur joyeux."},
    {"id": 6, "texte": "Le rire est la musique la plus douce de l’âme."},
    {"id": 7, "texte": "Un esprit joyeux rend chaque instant plus léger."},
    {"id": 8, "texte": "Souris à la vie, elle finira par te sourire."},
    {"id": 9, "texte": "La bonne humeur est une clé qui ouvre toutes les portes."},
    {"id": 10, "texte": "Le bonheur commence toujours par un sourire."},
    {"id": 11, "texte": "La joie partagée est une joie multipliée."},
    {"id": 12, "texte": "La bonne humeur est un trésor que personne ne peut te voler."},
    {"id": 13, "texte": "Un éclat de rire vaut mieux qu’un long discours."},
    {"id": 14, "texte": "Le sourire est le langage universel de la gentillesse."},
    {"id": 15, "texte": "La bonne humeur est le carburant de la vie."},
    {"id": 16, "texte": "La joie de vivre est une force intérieure."},
    {"id": 17, "texte": "Un sourire sincère change le monde autour de toi."},
    {"id": 18, "texte": "La bonne humeur rend les petites choses grandes."},
    {"id": 19, "texte": "Le rire prolonge la vie."},
    {"id": 20, "texte": "Chaque jour est plus doux avec une dose de bonne humeur."},
    {"id": 21, "texte": "La bonne humeur chasse les nuages de l’esprit."},
    {"id": 22, "texte": "Un sourire ouvre des portes invisibles."},
    {"id": 23, "texte": "La joie est une fleur qui éclot dans le cœur."},
    {"id": 24, "texte": "Le rire est une thérapie gratuite et universelle."},
    {"id": 25, "texte": "La bonne humeur rend les fardeaux plus légers."},
    {"id": 26, "texte": "Un sourire est une courbe qui rend tout droit."},
    {"id": 27, "texte": "La joie est la plus belle des énergies."},
    {"id": 28, "texte": "Un éclat de rire est une bouffée d’oxygène."},
    {"id": 29, "texte": "La bonne humeur attire les bonnes choses."},
    {"id": 30, "texte": "Sourire, c’est semer du soleil dans le cœur des autres."},
    {"id": 31, "texte": "La joie rend les instants ordinaires extraordinaires."},
    {"id": 32, "texte": "Un sourire est une lumière à la fenêtre de l’âme."},
    {"id": 33, "texte": "La bonne humeur rend la vie plus savoureuse."},
    {"id": 34, "texte": "Le rire est une pluie qui nettoie les nuages du cœur."},
    {"id": 35, "texte": "La joie est une étincelle qui allume le bonheur."},
    {"id": 36, "texte": "Un sourire sincère réchauffe plus qu’un manteau."},
    {"id": 37, "texte": "La bonne humeur est un cadeau qu’on peut offrir chaque jour."},
    {"id": 38, "texte": "La joie est une force tranquille."},
    {"id": 39, "texte": "Un sourire sincère fait fleurir le monde."},
    {"id": 40, "texte": "La bonne humeur est une lumière qui brille de l’intérieur."},
    {"id": 41, "texte": "Le rire est une danse de l’âme."},
    {"id": 42, "texte": "La joie est une étoile qui guide nos pas."},
    {"id": 43, "texte": "Un sourire sincère est un pont entre les cœurs."},
    {"id": 44, "texte": "La bonne humeur rend les rêves plus proches."},
    {"id": 45, "texte": "Rire, c’est respirer l’instant présent."},
    {"id": 46, "texte": "La joie est une couleur qui embellit la vie."},
    {"id": 47, "texte": "Un sourire sincère ne coûte rien mais vaut tout."},
    {"id": 48, "texte": "La bonne humeur transforme les obstacles en opportunités."},
    {"id": 49, "texte": "Le rire est une pluie d’étoiles dans le cœur."},
    {"id": 50, "texte": "La joie est la clé des journées réussies."},
    {"id": 51, "texte": "Sourire, c’est offrir un peu de bonheur aux autres."},
    {"id": 52, "texte": "La bonne humeur colore la vie en arc-en-ciel."},
    {"id": 53, "texte": "Un éclat de rire unit les âmes."},
    {"id": 54, "texte": "La joie rend les souvenirs lumineux."},
    {"id": 55, "texte": "Un sourire est un geste d’amour silencieux."},
    {"id": 56, "texte": "La bonne humeur chasse la fatigue de l’âme."},
    {"id": 57, "texte": "Le rire est une mélodie qui guérit les blessures."},
    {"id": 58, "texte": "La joie est une graine qui fait fleurir le bonheur."},
    {"id": 59, "texte": "Un sourire est une arme douce mais puissante."},
    {"id": 60, "texte": "La bonne humeur est un soleil intérieur qui ne se couche jamais."}
  ]
}
